Repository: dominikamichalkova/TestPY
Catalog: ScrapyWebCrawler/3-Data_for_parallel_training/linguee2/legal_financial_bussiness_keywords.tmx
Source language: en
Languages: es

source: Glucerna SR Diabetes Diet Management Sitemap
es: Glucerna SR Mapa del Sitio Control de la Dieta en la Diabetes

source: Sitemap - Copyright © 2010 Qapacity - All rights reserved.
es: Mapa de la web - Copyright © 2010 Qapacity - Todos los derechos reservados.

source: Include those pages in an updated Sitemap file and resubmit your Sitemap(s) to Google.
es: incluir esas páginas en un archivo de sitemap actualizado y volver enviar el sitemap o los sitemaps a Google.

source: Print » Career » Contact us » Directions » Sitemap » Imprint
es: Imprimir » Empleo » Contacto » Dónde Estamos » Mapa del Sitio » Aviso Legal

source: lingua - general conditions - free brochure - spanish schools - sitemap - resources directory
es: lingua - las condiciones - contacto - folleto - presupuesto - sitemap

source: This way, not only you, but all of your friends will find out about us and our work.
es: Así, permitirán a sus amigos, y a los amigos de sus amigos, conocer nuestra asociación y nuestras acciones.

source: Learn more about this group at About Us on the website.
es: Hay más información sobre este grupo en la página Sobre nosotros (About Us) del sitio web.

source: Angels were all about us as we marched over the sea of glass to the gate of the city.
es: Había ángeles en todo nuestro derredor mientras íbamos por el mar de vidrio hacia la puerta de la ciudad.

source: It is about us really speaking with one clear voice.
es: Se trata de que hablemos de verdad con una única y nítida voz.

source: Hear what some of our clients have to say about us!
es: Escucha lo que nuestro clientes tienen para decir sobre nosotros!

source: The complete version of the final accounts may be found at the following address http//www.eea.europa.eu/about-us/documents/
es: La publicación completa de las cuentas definitivas está publicada en la dirección siguiente http//www.eea.europa.eu/about-us/documents/

source: Once you have reviewed any available errors and warnings and made any changes to your Sitemap(s), resubmit your Sitemap(s) to Google.
es: Una vez que haya consultado los posibles errores o advertencias y haya aplicado los cambios pertinentes, vuelva a enviar los sitemaps a Google.

source: The Sitemap Details page displays detailed information about each of the Sitemaps (including Sitemap index files) you've submitted to Google.
es: La página Información detallada de sitemaps contiene datos de cada uno de los sitemaps (incluidos los archivos de índice de sitemap) que se ha enviado a Google.

source: Googlebot supports submission of Sitemap files through the robots.txt file.
es: Googlebot permite el envío de archivos de sitemaps mediante el archivo robots.txt.

source: A few of the new features in the template include a prominent display of links to other United Nations information centre websites in the region in a bid to increase cross traffic, a sitemap to boost search engine placement, a simplified navigation system, and other visual aids to improve usability.
es: Algunas de las características nuevas del modelo son la inclusión en un lugar prominente de vínculos con otros sitios web de los centros de información en la región con la intención de intensificar el tráfico en ambas direcciones, un mapa del sitio para fomentar el emplazamiento de motores de búsqueda, un sistema de navegación simplificado y otras ayudas visuales para mejorar la facilidad de uso.

source: To help you on your way, look at Sample Marketing Plans from other proven businesses as a template. Just remember that every plan is unique.
es: Para ayudarle en su elaboración, fíjese en estos ejemplos de planes de comercialización de otros negocios (en inglés) que han resistido la prueba de la práctica y le vendrán muy bien como plantilla.

source: Sample business and marketing plans, how-to guides, online financial calculators, and more business resources collected by entrepreneurs for entrepreneurs.
es: Ejemplos de planes de empresa y mercadotecnia, guÃ­as sobre procedimientos, calculadores financieros en lÃ­nea, y otros recursos de negocios recopilados por empresarios para empresarios.

source: Typical examples are methods of assessing manufacturing and distribution costs, production secrets (that is to say, a secret, commercially valuable plan, formula, process or device that is used for the making, preparing, compounding, or processing of trade commodities and that can be said to be the end product of either innovation or substantial effort) and processes, supply sources, quantities produced and sold, market shares, customer and distributor lists, marketing plans, cost price structure, sales policy, and information on the internal organisation of the undertaking.
es: Ejemplos típicos de secretos comerciales son métodos de evaluación de costes de fabricación y distribución, secretos y procesos de producción (un secreto, plan con valor comercial, fórmula, o un proceso o dispositivo utilizados para fabricar, preparar, montar o tratar mercancías comerciales y que puede considerarse como producto final de una innovación o de un esfuerzo sustancial), fuentes de suministro, cantidades producidas y vendidas, cuotas de mercado, listas de clientes y distribuidores, planes de comercialización, estructura de los costes de producción, política de ventas, e información sobre la organización interna de la empresa.

source: Get the latest news, read what others report about us or get information on dates and events.
es: Recoja las nuevas noticias, lea lo que informan los demás sobre nosotros o infórmese de las citas y actos.

source: To see the list of current Editorial Group members, please see our About Us pages.
es: Para ver la lista de los actuales miembros del equipo editorial, consulte nuestra sección Presentación .

source: You are welcome to contact us in order to get furher information about us and our products.
es: Puede ponerse en contacto con nosotros para ampliar información acerca de nosotros o nuestros productos.

source: "Therefore, the participation of people with disabilities and organizations that represent them is a necessary methodology/action, based on the slogan/right ""Nothing about us without us""."
es: "La participación de las personas con discapacidad y de las organizaciones que las representan es pues una metodología/acción necesaria, basada en el eslogan/derecho ""Nada sobre nosotros sin nosotros""."

source: Design and implementation of ground and water sample plans (surface and underground).
es: Diseño y ejecución de planes de muestreo de suelos y aguas (superficiales y subterráneas).

source: There are plans to carry out an annual sample survey in the future covering all enterprises with less than 20 persons employed with a reduced list of variables (8 to 10 variables).
es: Está previsto que en el futuro se realice una encuesta anual por muestreo que cubra todas las empresas con menos de 20 personas empleadas y se base en una lista reducida de variables (entre 8 y 10).

source: First of all we will be making more financing available for POs and other industry associations in order to elaborate fishing plans, marketing plans, quality initiatives, labelling initiatives and inter-branch initiatives.
es: En primer lugar, destinaremos más fondos a las organizaciones de productores y otras asociaciones de la industria para elaborar planes de pesca y de comercialización e iniciativas de calidad, de etiquetado e interprofesionales.

source: You can benefit from the experience of your competitors by copying their successful marketing plans, including selling methods, pricing, and advertising.
es: Usted puede beneficiarse de la experiencia de sus competidores copiando sus planes de mercadeo exitosos, inclusive métodos de venta, determinación de precios y publicidad.

source: According to the same methodology a large sample of marketing authorisation holders who had used the mutual recognition procedure was selected for questionnaires and interviews.
es: Según la misma metodología, se seleccionó a una gran muestra de titulares de una autorización de comercialización que habían usado el procedimiento de reconocimiento mutuo para que participasen en cuestionarios y entrevistas.

source: We can translate your content, such as online help, samples and sample databases, printed manuals, marketing brochures, installation guides, copyright information, packaging and so on, from many native formats.
es: Traducimos su contenido, es decir, la ayuda por internet, muestras y bases de datos de muestra, manuales impresos, folletos de comercialización, guías de instalación, información sobre los derechos de autor, embalaje, etc. a partir de diferentes formatos originales.

source: Stage of marketing Place where the product (sample) was collected
es: Fase de comercialización lugar en el que se recogió el producto (la muestra).

source: Over 50 Marketing Plans developed by THR were more than a school and experimentation lab to us.
es: Los más de 50 planes de marketing desarrollados por THR han sido una gran escuela y un gran laboratorio de experimentación.

source: People wonder about us working with people who may not have papers.
es: La gente a veces se pregunta sobre nosotros que trabajamos con gente sin papales.

source: Please visit our media section to read what they said about us.
es: Visite nuestra selección de medios de comunicación para leer lo que se ha dicho sobre nosotros.

source: Read what the media says about us, clients testimonials or visit our offices.
es: Lea lo que los medios dicen sobre nosotros, testimonios de clientes nuestros oficinas.

source: We can only love the particular individuals who are about us.
es: Sólo se puede amar a individuos particulares que nos rodean.

source: Such changes could lead to the saving of about US$4 bi per year.
es: Tales cambios podrían conducir al ahorro de cerca de US$ 4 bi por año.

source: To see what others say about us, check out some of the press about us.
es: Para ver lo que otros dicen de nosotros, verifique alguno de los informes de prensa acerca nuestro.

source: It describes the service, the customers, the competition, the production and marketing plans, the management, the financing and anything else relating to the service that the PPP option will provide.
es: Describe el servicio, los consumidores, la competencia, los planes de producción y mercadeo, la administración, el financiamiento y cualquier otro elemento relacionado con el servicio que la opción de APP proporcionará.

source: Find some sample project plans to help you get started!
es: Muestras de proyectos que te ayudarán a empezar!

source: Internet survey software also makes it easy to analyze responses and adjust marketing plans accordingly.
es: El software para encuestas por internet tambie permite analizar las respuestas fácilmente para rápidamente ajustar planes de mercadeo.

source: Nothing about us without us draws on interviews by NGOs in seven countries - Albania, Czech Republic, Hungary, Latvia, Lithuania, Slovakia and Slovenia.
es: Nothing about us without us (Nada sobre nosotros sin nosotros) se basa en entrevistas con ONGs en siete países - Albania, Eslovaquia, Eslovenia, Hungría, Letonia, Lituania y la República Checa.

source: Notes to Editors There is a timeline of Save the Children's history with more information available at www.savethechildren.net/alliance/about_us/hist ory.html High resolution historical photos are also available on request.
es: Notas Existe un cronograma sobre la historia de Save the Children con mas información disponible en www.savethechildren.net/alliance/about_us/history.html. También se encuentran disponibles fotos históricas de alta resolución, a solicitud.

source: "The areas where Michael Jackson filmed his video ""They don't care about us"" are among the tourist attractions in the Dona Marta slum."
es: "Las zonas donde Michael Jackson grabó su vídeo ""They don't care about us"" están entre las atracciones turísticas de la favela Dona Marta."

source: "It has also created a new section called ""Human face of human rights"" with human-interest stories, and developed the content for the new ""About us"" section."
es: "También ha creado una nueva sección, denominada ""Human face of human rights"" (La cara humana de los derechos humanos), en la que se recogen noticias con un interés humano y se preparan los contenidos para la nueva sección ""About us"" (Sobre nosotros)."

source: Most importantly, however, it brought the policy of the Disabled People's Movement itself to the forefront, by putting into practice the slogan 'Nothing about us without us', meaning they must be involved at all planning and decision-making levels.
es: Sin embargo, lo más importante es que ha colocado la política del propio Movimiento de las Personas con Discapacidad en primera línea, poniendo en práctica el eslogan «Nothing about us without us» (nada sobre nosotros sin nosotros), que significa que deben participar en todos los niveles de planificación y de toma de decisiones.

source: The authors wish to acknowledge other useful guides used in preparation of this document including those of the American Association of University Women, California Council of Churches, Connecticut Health Policy Project, Minnesota Participation Project and the National Association of the Education of Young Children as well as the supporters of Nonprofit Voter Engagement Network (www.nonprofitvote.org/about-us).
es: Los autores desean reconocer otras guias útiles utilizadas en la preparación de este documento, incluyendo las de la Asociación Americana de Mujeres Universitarias, el Consejo de Iglesias de California, el Proyecto de Política de Salud de Connecticut, el Proyecto de Participación de Minnesota y la Asociación Nacional de Educación de Niños y Jóvenes así como también los que apoyan el Nonprofit Voter Engagement Network (www.nonprofitvote.org/about-us).

source: The ECDC Strategic multi annual programme 2007-2013 can be found at http//www.ecdc.europa.eu/en/About_us/Key_ documents/Documents/ ECDC_MAS_.pdf
es: El programa estratégico plurianual del CEPCE para el período 2007-2013 puede consultarse en la siguiente dirección http//www.ecdc.europa.eu/en/About_us/Key_documen ts/Documents/ECDC_MAS_.pdf

source: The ultimate purpose is always to maximize the stockholder's value; thus Anglia commits itself in the definition of strategies, marketing plans, etc.
es: El fin último siempre es maximizar el valor del accionista . Para ello se involucra en la definición de estrategias, planes de marketing, etc.

source: It makes our work easier and reinforces the trust of our customers. Sharing any type of information such as pricing, costs or marketing plans can lead to the appearance, real or perceived, of price fixing, territorial division or other types of manipulation or distortion of the free market.
es: Compartir cualquier tipo de información, como las tarifas, los costes, o los planes de comercialización, puede hacer parecer, sea verdad o no, que realizamos manipulación de precios, división territorial u otros tipos de manipulaciones y distorsiones del mercado libre.

source: In the preliminary stages, the European audiovisual industry does not dedicate enough resources to project development (writing, financing arrangements and drawing up marketing plans).
es: De entrada, la industria audiovisual europea no dedica suficientes medios al desarrollo de los proyectos (redacción de guiones, montaje financiero y establecimiento del plan de comercialización).

source: For the first year, the incubation schedule includes the phases of implementation, when the business plan is made legal, and growth, when new strategic and marketing plans are outlined.
es: En el primer año, el cronograma de incubación prevé las fases de implantación, con legalización del plan de negocios, y crecimiento, con la concepción de los planes estratégico y de marketing.

source: Enjoy three tasty meals plus a snack each day with these sample menu plans (PDF Format).
es: Disfrute de tres sabrosas comidas y un bocadillo por día con estos ejemplos de planes de menús (en formato PDF).

source: These include toolkits for teachers, sample lesson plans, ideas for curriculum development, textbooks and multi-media resources.
es: Esto incluye recursos didácticos para profesores, ejemplos de planes de cursos, ideas para el desarrollo del programa, manuales y recursos multimedia.

source: "Marcinho VP became even more famous when he authorized the recording of Michael Jackson's video ""They don't care about us,"" filmed in the slum in 1996."
es: "Marcinho VP se hizo incluso más famoso cuando autorizó la grabación del vídeo de Michael Jackson ""They don't care about us"", filmado en la favela en 1996."

source: The conclusions of this first external evaluation are presented at http//ecdc.europa.eu/en/About_us/Key_documents/
es: Las conclusiones de esta primera evaluación externa figuran en http//ecdc.europa.eu/en/About_us/Key_documents/.

source: "It is a good example of cooperation between local authorities and international organisations, involving the people directly concerned by the issue, in tune with the slogan devised in the 2007 European Forum for Handicapped People ""Nothing about us without us""."
es: "Se trata de un buen ejemplo de colaboración entre colectividades locales y organizaciones internacionales, en el cual dichas personas están directamente implicadas en virtud del eslógan fuerte heredado del Foro europeo de personas discapacitadas (2007) ""Nothing about us without us"" (""Nada para nosotros, sin nosotros"")."

source: The most current list of corporate ethics office staff and regional ethics leaders can be found under Ethics Contacts on the ethics site on Lubrizol's intranet or at www.lubrizol.com/About Us/An Ethical Company under Updated ListingRegional Ethics Leaders.
es: "La lista actualizada del personal de la oficina de ética de la corporación y de los responsables regionales de ética se encuentra en el apartado ""Ethics Contacts"" de la web de ética de la Intranet de Lubrizol o en la sección ""Updated ListingRegional Ethics Leaders"" de la web www.lulbrizol.com/About Us/An Ethical Company."

source: Web site www.whiteribbon.ca/about_us/, last accessed 5 May 2005.
es: Sitio Web www.whiteribbon.ca/ about_us/, visitado más recientemente el 5 de mayo de 2005.

source: The text of this policy is available on the ITF website (www.itfglobal.org/about-us/respect.cfm). If you have concerns about behaviour which may contradict the policy, please address these in the first instance to Stuart Howard, Assistant General Secretary.
es: Pueden consultar el texto de dicha política en la web de la ITF (www.itfglobal.org/about-us/respect.cfm). Si tiene conocimiento de algún comportamiento que pueda contravenir esta política, le rogamos lo comuniquen en primer lugar a Stuart Howard, Secretario General Adjunto de la ITF.

source: The Office of the Government Commissioner for Public Health published the results of a public opinion poll taken by pollster Marketing Centrum on a nationwide representative sample of 1,200 persons.
es: 218. La Oficina del Comisionado del Gobierno para la Salud Pública publicó los resultados de una encuesta pública realizada por la empresa Marketing Centrum sobre una muestra representativa de la nación, compuesta por 1.200 personas.

source: The number of sample units of the sampling plans set out in Annex I may be reduced if the food business operator can demonstrate by historical documentation that he has effective HACCP-based procedures.
es: 3. El número de unidades de muestra de los planes de muestreo establecidos en el anexo I podrá reducirse si el explotador de la empresa alimentaria pudiera demostrar, mediante documentación histórica, que cuenta con procedimientos eficaces basados en los principios de HACCP.

source: A sample of (about 20) recent resource allocation plans (RAPS), through which final decisions are made to allocate resources to a particular country, will be examined for a group of TA recipients. This will be supplemented with interviews and a review of internal documents and Staff Reports, in an effort to better understand how the interaction between the various players (e.g., area and TA departments, management, country authorities, and the Executive Board) affects the allocation and composition of TA resources across the IMF's membership.
es: Se examinará, para un grupo de beneficiarios, una muestra de (alrededor de 20) planes recientes de asignación de recursos, y se complementará esta información con entrevistas y un examen de documentos internos e informes del personal del FMI para entender mejor la interacción de las partes interesadas (los departamentos regionales y los departamentos que prestan AT, la gerencia del FMI, las autoridades de los países y el Directorio Ejecutivo) y la manera en que afecta a la asignación y la composición de los recursos de AT en los países miembros.

source: There are 2 sample calling plans already in your account which we will review later.
es: Hay 2 muestras de planes de llamadas ya en su cuenta las cuales revisaremos después.

source: Just as you discovered if you've ever written a business plan, there are many variations in the format and outlines for marketing plans.
es: Así como ya se debe haber dado cuenta si empezó a escribir su plan de empresa, las variaciones posibles en el formato y el esquema de los planes de comercialización son muchísimas.

source: Our proposal allows you to have experienced personnel to develop your marketing plans in its entirety o just a part of it.
es: Nuestra propuesta le permitirá contar con personal para desarrollar sus planes de marketing en forma completa o una sola parte del mismo.

source: Component 3 implementation of pro-child social marketing plans in 50% of the project's target districts
es: Componente 3 Lograr que en el 50% de distritos intervenidos se hayan implementado planes de mercadeo social a favor de la infancia.

source: Internal marketing strategies will meet external marketing plans through a commitment to excellence in customer relations management.
es: Las estrategias internas de promoción y venta responderán a los planes de comercialización externa, a través de un compromiso con la excelencia en la gestión de las relaciones con el cliente.

source: Thereupon, an English associated company of Wellcome requested that, in future, Paranova inform GlaxoSmithKline Corporate Intellectual Property ('Glaxo') of the details of its marketing activities, attaching a complete sample of every type of packaging and disclosing the state of export and the exact reasons for the repackaging.
es: Una sociedad inglesa del grupo de Wellcome solicitó entonces a Paranova que enviara en lo sucesivo la información sobre tales comercializaciones a GlaxoSmithKline Corporate Intellectual Property (en lo sucesivo, «Glaxo»), adjuntando a las mismas una muestra completa de cada tipo de envase e indicando el Estado de exportación y las razones concretas para llevar a cabo el reenvasado.

source: This chart is an example of comparation between a single pc sending email using SendBlaster Pro and the same amount of email send with a common web-based bulk email service.
es: Este gráfico es un ejemplo comparativo entre el envío desde una Pc utilizando SendBlaster Pro y la misma cantidad de emails enviados mediante un servicio de emails masivo basado en web.

source: The Uruguayan working class has begun to manifest, through a series of demands and mobilizations, its impatience in the face of the pro-IMF policies of the center-left government.
es: La clase obrera uruguaya ha comenzado a manifestar, a través de diversos reclamos y movilizaciones, su impaciencia ante la política fondomonetarista del gobierno de centroizquierda.
